/*
 Localizable.strings
 BugReporterTest
 
 Created by charles Samuel DMonte on 15/11/16.
 Copyright © 2016 Giridhar. All rights reserved.
 */

"zanalytics.bug.alert.anonymalert" = "Тъй като нямаме ваш имейл, няма да можем да се свържем с вас, ако е необходимо, за да адресираме вашия проблем";


"zanalytics.bug.alert.quitfeedback" = "Наистина ли искате да напуснете?";
"zanalytics.feedback.navbar.title.noscreenshots" = "Няма налични екранни снимки";
"zanalytics.feedback.navbar.title.screenshots" = "Екранни снимки";
"zanalytics.feedback.navbar.title.snap" = "Прилепване";
"zanalytics.feedback.navbar.title.compose" = "Съставяне";


"zanalytics.bug.alert.cancel"               = "Не";
"zanalytics.bug.alert.title"                = "Искате ли да ни кажете нещо?";
"zanalytics.feedback.navbar.title.feedback"             = "Отзив";
"zanalytics.feedback.navbar.title.reportbug"            = "Докладване на грешка";
"zanalytics.feedback.navbar.title.helpme"               = "Помогни ми";
"zanalytics.feedback.navbar.title.systemlogs"             = "Системни регистрационни файлове";
"zanalytics.feedback.navbar.title.diagnosticinfo"             = "Диагностична информация";
"zanalytics.bug.alert.dontshowagain"            = "Не показвай отново";
"zanalytics.bug.alert.title.helpme"            = "Помогни ми";
"zanalytics.bug.alert.message.savetolocal"         = "Съжаляваме... Не успяхме да изпратим отчета за грешки, искате ли да запазите екранната снимка?";
"zanalytics.feedback.email.title"                = "Имейл адрес";
"zanalytics.bug.detectscreen.title"       = "Намерихте ли нещо интересно?";
"zanalytics.bug.alert.detectscreen.yes"                      = "Да";
"zanalytics.bug.alert.detectscreen.no"                       = "Не";
"zanalytics.bug.alert.detectscreen.share" = "Споделяне";
"zanalytics.bug.alert.detectscreen.dontshow" = "Не ме питай отново";
"zanalytics.bug.annotate.button.title"                       = "Анотирайте грешката с помощта на инструмента по-долу";
"zanalytics.feedback.failed.alert.description" = "Неуспешно изпращане на обратна връзка, моля, опитайте отново!";
"zanalytics.feedback.success.alert.description" = "Благодарим ви, че изпратихте вашата обратна връзка!";
"zanalytics.feedback.common.alert.title.add.photos" = "Добавяне на снимки";
"zanalytics.feedback.common.alert.title.alert" = "Известяване";
"zanalytics.feedback.common.button.title.back" = "Назад";
"zanalytics.feedback.common.button.title.cancel" = "Отмяна";
"zanalytics.feedback.common.button.title.close" = "Затваряне";
"zanalytics.feedback.common.button.title.ok" = "Ok";
"zanalytics.feedback.textview.placeholder"           = "Ние сме много добри слушатели. Кажете ни какво мислите!";
"zanalytics.bug.textview.placeholder"           = "Имахте ли някакви проблеми по време на използването на нашето приложение? Уведомете ни.";
"zanalytics.help.textview.placeholder"           = "Ще се постараем да коригираме проблемите и да ви помогнем!";
"zanalytics.feedback.add.photos.alert.description" = "Няма прикачени снимки, отворете галерията със снимки, за да добавите още снимки!";
"zanalytics.feedback.add.photos.alert.open" = "Отваряне на снимки";
"zanalytics.feedback.access.photos.alert.description" = "Приложението %@ няма достъп до вашите снимки.\nЗа активиране на достъпа отидете на: Настройки > Поверителност > Снимки > %@";
"zanalytics.feedback.access.photos.alert.settings" = "Настройки";
"zanalytics.feedback.label.title.anonymous" = "Анонимно";
"zanalytics.feedback.navbar.button.title.send" = "Изпращане";
"zanalytics.feedback.navbar.button.title.next" = "Следваща";
"zanalytics.feedback.navbar.button.title.done" = "Готово";
"zanalytics.feedback.navbar.button.title.editphotos" = "Редактиране на снимки";
"zanalytics.feedback.navbar.button.title.addmore" = "Добавяне на още";
"zanalytics.feedback.navbar.button.title.attach" = "Прикачване";
"zanalytics.feedback.navbar.button.title.delete" = "Изтриване";
"zanalytics.feedback.navbar.title.taptoedit" = "Докоснете за редактиране";
"zanalytics.feedback.navbar.title.editor" = "Редактор";
"zanalytics.feedback.navbar.title.choosephotos" = "Избор на снимки";
"zanalytics.feedback.navbar.title.selectphotos" = "Изберете снимки";
"zanalytics.feedback.navbar.title.photoselected" = "Снимката е избрана";
"zanalytics.feedback.navbar.title.photosselected" = "Снимките са избрани";
"zanalytics.feedback.accessory.title.systemlogs" = "Включване на системни регистрационни файлове";
"zanalytics.feedback.accessory.title.diagnosticinfo" = "Включване на диагностична информация";
"zanalytics.feedback.accessory.button.title.view" = "Преглед";
"zanalytics.feedback.picker.image.notfound" = "Изображенията не са намерени";
"zanalytics.feedback.attachments.title" = "Прикачени файлове (%i)";
"zanalytics.feedback.privacy.consent.description" = "Препоръчваме ви да включите регистъра от конзолата и диагностичната информация, тъй като това ще помогне на нашите разработчици да разберат по-добре обратната връзка, която споделяте.";
"zanalytics.feedback.privacy.consent.clogs.title" = "Регистри на конзола";
"zanalytics.feedback.privacy.consent.dinfo.title" = "Диагностична информация";
"zanalytics.feedback.privacy.consent.otherinfo.title" = "Друга информация";
"zanalytics.feedback.privacy.consent.deviceinfo.title" = "Информация за устройство";
"zanalytics.feedback.privacy.consent.cancel" = "Отмяна";
"zanalytics.feedback.privacy.consent.openmailapp" = "Отваряне в имейл";
"zanalytics.feedback.crash.sendcrash.alwayssend" = "Винаги да се изпраща";
